<?php
$site_lang = "bg";
$page_title = "Политика за бисквитки";
$page_desc = "";
?>
<?php require "inc/header.php" ?>
<?php require "inc/navbar.php" ?>

<div class="container mx-auto pt-4">
  <h1>
    <?= $page_title ?>
  </h1>
  <div>
    <p>Бисквитките са малки текстови файлове, които се съхраняват на вашето устройство, когато посещавате уеб сайт. Те
      често съдържат уникални идентификатори и се използват за подобряване на работата на уеб сайтовете, за анализиране
      на трафика, както и за персонализиране на съдържанието спрямо вашите предпочитания.</p>
  </div>
  <div>
    <h2>Защо използваме бисквитки?</h2>
    <p>Ние използваме бисквитки, за да ви предоставим оптимално преживяване при посещението на нашия уеб сайт. Те ни
      помагат да:</p>
    <ul class="list-dict">
      <li>Запомним вашите предпочитания и настройки, например езика, в който предпочитате да видите уеб сайта ни.</li>
      <li>Анализираме как използвате нашия уеб сайт, за да можем да оптимизираме и подобрим неговата функционалност и
        съдържание.</li>
      <li>Персонализираме рекламните съобщения, които ви показваме в съответствие с вашите интереси.</li>
    </ul>
  </div>
  <div>
    <h2>Видове бисквитки, които използваме</h2>
    <ul class="list-dict">
      <li>
        <strong>Рекламни бисквитки:</strong>
        <p>Тези бисквитки се използват, за да показваме рекламни съобщения, които са по-релевантни за вас и вашите
          интереси. Те могат да бъдат използвани и от трети страни с разрешение от нас, за да ви предоставят
          персонализирани рекламни съобщения.</p>
      </li>
    </ul>
  </div>
  <div>
    <h2>Как да управлявате бисквитките?</h2>
    <p>Без вашето изрично съгласие, ние няма да съхраняваме бисквитки на вашето устройство. Можете да управлявате или
      изтривате бисквитките от вашето устройство чрез настройките на браузъра си. Обърнете внимание, че изключването на
      бисквитките може да ограничи функционалността на нашия уеб сайт.</p>
  </div>
  <div>
    <h2>Промени в политиката за бисквитки</h2>
    <p>Ние запазваме правото да актуализираме тази политика за бисквитки от време на време. Всяка промяна на тази
      политика ще бъде публикувана на тази страница.</p>
  </div>
  <div>
    <h2>Контакти</h2>
    <p>Ако имате въпроси или изисквания относно нашата политика за бисквитки или начина, по който използваме
      бисквитките, моля, свържете се с нас на следния имейл адрес:
      <a href="mailto:mail@krisidev.com">mail@krisidev.com</a> или <a
        href="mailto:krisi.199898@gmail.com">krisi.199898@gmail.com</a> и на
      тел: <a href="tel:0899718824">0899718824</a>.
    </p>
  </div>
  <div>
    <p>Тази политика за бисквитки влиза в сила от 01.08.2023.</p>
  </div>
  <div class="text-center mb-4">
    <a class="btn btn-primary" href="/contacts">Контакти</a>
  </div>
</div>

<?php require "inc/footer.php" ?>
