<?php
$site_lang = "bg";
$page_title = "Политика на поверителност";
$page_desc = "";
?>
<?php require "inc/header.php" ?>
<?php require "inc/navbar.php" ?>

<div class="container mx-auto pt-4">
  <h1>
    <?= $page_title ?>
  </h1>
  <div>
    <p>Добре дошли в уебсайта на <strong><a href="/">krisidev.com</a></strong>! Ние ценим вашата лична информация и сме решени да я
      защитим. Тази
      Политика за поверителност обяснява каква информация събираме, как я използваме и как може да се свържете с нас,
      ако
      имате въпроси или изисквания относно вашите данни.</p>
  </div>
  <div>
    <h2>Събиране и използване на информация</h2>
    <p>При използването на нашия уебсайт може да ви бъде поискано да предоставите някои лични данни, които могат да
      включват, но не се ограничават само до:</p>
    <ul class="list-dict">
      <li>Име и фамилия</li>
      <li>Email</li>
      <li>Телефон</li>
    </ul>
    <p>Тази информация се изисква само в случаите, когато е необходима за предоставянето на услуги, отговаряне на вашите
      запитвания или за целите на законово задължение. Ние няма да събираме вашите лични данни без вашето изрично
      съгласие.</p>
  </div>
  <div>
    <h2>Бисквитки и подобни технологии</h2>
    <p>Уеб сайтът може да използва бисквитки и подобни технологии, които се съхраняват на вашето устройство. Тези
      технологии се използват за следене на вашето поведение на сайта, за да подобрим вашето преживяване, да анализираме
      трафика на сайта и да персонализираме съдържанието. Можете да научите повече за това как използваме бисквитките и
      как можете да ги управлявате, като разгледате нашата страница <a href="/cookie-policy">Политика за бисквитки</a>.
    </p>
  </div>
  <div>
    <h2>Защита на данните</h2>
    <p>Ние предприемаме всички разумни технически и организационни мерки за защита на вашите лични данни от
      неупълномощен
      достъп, използване или разкриване. Въпреки това, трябва да разберете, че нито един метод на предаване или
      съхранение
      на данни в интернет не е напълно сигурен и ние не можем да гарантираме абсолютната им защита.</p>
  </div>
  <div>
    <h2>Споделяне на информация</h2>
    <p>Вашата лична информация няма да бъде продавана, обменяна, прехвърляна или предоставяна на трети страни без вашето
      изрично съгласие, освен ако това не е необходимо за предоставянето на услугите, които сте поискали, или ако е
      изискано от закона.</p>
  </div>
  <div>
    <h2>Промени в политиката</h2>
    <p>Ние запазваме правото да актуализираме тази Политика за поверителност периодично. Всяка промяна на тази
      политика ще бъде публикувана на тази страница и, ако е необходимо, ще ви уведомим по имейл.</p>
  </div>
  <div>
    <h2>Контакти</h2>
    <p>Ако имате въпроси или изисквания относно нашата политика за поверителност или начина, по който обработваме вашата
      лична информация, моля, свържете се с нас на следния имейл адрес:
      <a href="mailto:mail@krisidev.com">mail@krisidev.com</a> или
      <a href="mailto:krisi.199898@gmail.com">krisi.199898@gmail.com</a> и
      на тел: <a href="tel:0899718824">0899718824</a>.
    </p>
    <p>Тази политика за поверителност влиза в сила от 01.08.2023.</p>
  </div>
  <div class="text-center mb-4">
    <a class="btn btn-primary" href="/contacts">Контакти</a>
  </div>
</div>

<?php require "inc/footer.php" ?>
