<?php
$site_lang = "bg";
$page_title = "Условия за ползване";
$page_desc = "Добре дошли в [Името на вашия сайт]! Моля, прочетете внимателно тези условия за ползване, преди да използвате нашия уебсайт. Чрез посещението и използването на нашия уебсайт, вие приемате и се съгласявате с тези условия. Ако не сте съгласни с тях, моля, напуснете нашия уебсайт.";
?>
<?php require "inc/header.php" ?>
<?php require "inc/navbar.php" ?>

<div class="container mx-auto pt-4">
  <h1>
    <?= $page_title ?>
  </h1>
  <div>
    <p>Добре дошли в [Името на вашия сайт]! Моля, прочетете внимателно тези условия за ползване, преди да използвате
      нашия уебсайт. Чрез посещението и използването на нашия уебсайт, вие приемате и се съгласявате с тези условия. Ако
      не сте съгласни с тях, моля, напуснете нашия уебсайт.</p>
  </div>
  <div>
    <h2>Интелектуална собственост</h2>
    <p>Всички съдържание, включително текстове, графики, лога, изображения и други материали, които се публикуват на
      [Името на вашия сайт], са защитени от авторско право и принадлежат на нас или на нашите лицензодатели. Те са
      предназначени само за лично ползване и не могат да бъдат използвани, възпроизвеждани, разпространявани или
      променяни без наше изрично писмено съгласие.</p>
  </div>
  <div>
    <h2>Отказ от отговорност</h2>
    <p><strong><a href="/">krisidev.com</a></strong> предоставя информацията и услугите си "както е" и не носи отговорност за каквито и
      да било грешки, пропуски или неточности в съдържанието. Ние не даваме гаранции за точността, надеждността или
      пълнотата на информацията, предоставена на уебсайта ни.</p>
  </div>
  <div>
    <h2>Промени в условията за ползване</h2>
    <p>Разбираме, че условията за ползване могат да се променят от време на време. По тази причина, молим ви да
      проверявате тази страница редовно за актуализации. Промените в условията за ползване ще влязат в сила веднага след
      публикуването им на тази страница.</p>
  </div>
  <div>
    <h2>Връзки към трети страни</h2>
    <p>Нашата страница може да съдържа връзки към уебсайтове на трети страни. Ние не носим отговорност за съдържанието,
      точността или действията на такива уебсайтове. Връзките към трети страни са предоставени само за ваше удобство и
      използването им е на ваша отговорност.</p>
  </div>
  <div>
    <h2>Прекратяване на достъпа</h2>
    <p>Ние имаме правото по свое усмотрение да прекратим или ограничим вашето право да използвате нашия уебсайт без
      предизвестие или отговорност.</p>
  </div>
  <div>
    <h2>Контакти</h2>
    <p>Ако имате въпроси или изисквания относно нашите условия за ползване, моля, свържете се с нас на следния имейл
      адрес:
      <a href="mailto:mail@krisidev.com">mail@krisidev.com</a> или <a
        href="mailto:krisi.199898@gmail.com">krisi.199898@gmail.com</a> и на
      тел: <a href="tel:0899718824">0899718824</a>.
    </p>
  </div>
  <div>
    <p>Тези условия за ползване влизат в сила от 01.08.2023.</p>
  </div>
</div>

<?php require "inc/footer.php" ?>